// ересь, рано ещё это добавлять, нужно удалить (НЕТУ В MANIFEST)

_G.Fear = {
    Value: {
        // Боязнь маленьких пространств
        Phobia_SmallSpace: 0,

        // Боязнь больших пространств + больших объектов
        Phobia_BigSpace: 0,

        // Боязнь дыр + боязнь жутких текстур
        Phobia_Holes: 0,

        // Боязнь расчленёнки + мяса
        Phobia_Gore: 0,

        // Боязнь пауков
        Phobia_Spiders: 0,

        // Боязнь жуков
        Phobia_Bugs: 0,

        // Боязнь темноты
        Phobia_Dark: 0,

    }
}